Repository: leuski/galley
Catalog: Sources/Server/Resources/Localizable.xcstrings
Source language: en
Languages: ru

source: Listening on %@
ru: Слушаем порт %@

source: Open File…
ru: Открыть файл…

source: Open Galley
ru: Открыть Galley

source: Server error: %@
ru: Ошибка сервера: %@

source: Server status: error, %@
ru: Состояние сервера: ошибка, %@

source: Server status: listening on %@
ru: Состояние сервера: слушает %@

source: Server status: stopped
ru: Состояние сервера: остановлен

source: Server stopped
ru: Сервер остановлен

source: Settings…
ru: Настройки…

source: Starting…
ru: Запуск…
